import { INewsInterface } from "../_interfaces/news.interface";

export const newsData: INewsInterface[] = [
    {
      id: 1,
      title: "عفو محکومان تحریکات ضدانقلاب را بی‌اثر می‌کند",
      lead: "محسن هاشمی گفت: آزادی محکومان و متهمان حوادث اخیر فرصتی را به‌دست می‌آورد که می‌تواند آتش زیر خاکستری هم اگر باقی‌مانده را به‌نوعی خاموش کند.",
      body: "محسن هاشمی‌رفسنجانی عضو شورای مرکزی حزب کارگزاران سازندگی در گفت‌وگو با خبرنگار سیاسی خبرگزاری تسنیم، درباره عفو عمومی محکومان و متهمان که روز گذشته با موافقت رهبر معظم انقلاب انجام گرفت، اظهار داشت: مسئله عفو محکومان و زندانیانِ عادی و حتی امنیتی مسئله جدیدی نیست و در طول چهل و چهار سال بعد از انقلاب هرسال انجام می‌شده و می‌توان گفت<br/>وی افزود: البته من آمار دقیق مشمولان را ندارم ولی گویا به تعداد خیلی زیادی تعلق گرفته که باید آمار مشخص شود تا بتوان آن را با دفعات قبل مقایسه کرد تا اهمیت آن مشخص شود.<br/>فعال سیاسی اصلاح‌طلب با اشاره به اظهارنظرهای فعالان سیاسی و رسانه‌ها گفت: این تصمیم که به درخواستِ قوه قضاییه از مقام معظم رهبری صورت گرفته، موجب خوشحالیست چراکه تعداد زیادی از خانواده‌های درگیر را خوشحال می‌کند. هم‌چنین می‌توان گفت جلوی بهانه‌های حقوق بشری را که اخیراً در سطح جهان نسبت به ایران زیادتر هم شده را هم می‌گیرد. خصوصا آزادی محکومان و متهمان حوادث اخیر فرصتی را به‌دست می‌آورد که می‌تواند آتش زیر خاکستری هم اگر باقی‌مانده را به‌نوعی خاموش کند.",
      publishDate: "2023-02-01 10:55",
      hasReporter: true,
      services: [
        1,
        2,
        3
      ],
      reporters: [
        1,
        2
      ]
    },
    {
      id: 2,
      title: "جنجال مهسا امینی در ایران، چیزی جز «هراس‌افکنی آمریکا» نبود",
      lead: "همسر ابراهیم رئیسی در مصاحبه‌ای گفت که تمامی جنجالی که بر سر موضوع مرحوم مهسا امینی در کشور رخ داد، چیزی جز ارعاب و هراس‌افکنی از سوی آمریکا نبود.",
      body: "«جمیله علم الهدی» به خبرنگار روس‌زبان گفت: «فکر می‌کنم شما هم اکنون تجربه مشابهی با آمریکا دارید که تصویری مخدوش از روسیه را به همه جهان معرفی می‌کند. آمریکا این کار را از طریق رسانه‌ها انجام می‌دهد و از این طریق سیاست ارعاب را تبلیغ می‌کند<br/>او در گفتگو با آر تی و در بخشی از سخنان خود، در خصوص ناآرامی‌های اخیر در ایران در پی فوت مهسا امینی پس از بازداشت از سوی گشت ارشاد گفت که آمریکا تلاش دارد چهره نادرستی از ایران و روسیه در جهان به نمایش بگذارد و هراس‌افکنی بکند.<br/>او در پاسخ به سؤال خبرنگار در این خصوص گفت: «اجازه دهید در مورد این سوال توضیح بیشتری بدهم، آنچه شما به عنوان یک فاجعه توصیف کردید که طنین گسترده‌ای در جهان داشت، چیزی نیست جز نسخه جدیدی از به اصطلاح سیاست ارعابی که آمریکا علیه کشور من ایران در پیش گرفته است».",
      publishDate: "2023-02-09 13:35",
      hasReporter: false,
      services: [
        2,
        3
      ],
      reporters: []
    },
    {
      id: 3,
      title: "قیمت‌ خودروها واقعی می‌شود/ ادامه فعالیت سامانه یکپارچه فروش خودرو",
      lead: "نایب رییس شورای رقابت از ادامه فعالیت سامانه یکپارچه فروش خودرو خبر داد و گفت: در دوران گذار از وضعیت فعلی نیاز است سامانه‌ای برای عرضه محصولات تولیدی خودروسازان وجود داشته باشد.",
      body: "محمود دودانگه با تاکید بر اینکه بازار خودرو قرار است در چارچوب مصوبه شورای رقابت تنظیم شود، اظهار کرد: با بررسی‌های انجام شده شورای رقابت بازار خودرو را انحصاری تشخیص داده است؛ بنابراین طبق بند ۵ ماده ۵۸ قانون سیاست‌های اصل ۴۴ قانون اساسی باید دستورالعمل تنظیم بازار خودرو دراین مورد تدوین و اجرایی شود. این دستورالعمل چند محور دارد، یکی از این محورها واقعی شدن قیمت خودروها است. درواقع قیمت بسیاری از خودروهای تولیدی بنگاه‌های خودروساز واقعی نیست و پایین‌تر از قیمت تمام شده است، بنابراین قرار است قیمت خودروها واقعی شود که این مهم می‌تواند به خودروسازان کمک کند و زیان آنها را پوشش دهد.<br/>وی افزود: یعنی شورای رقابت نه تنها معتقد است خودروسازها نباید زیان کنند بلکه بر این باور است که این شرکت‌ها حتما باید سودده باشند. این پیام واضح از سوی شورای رقابت اعلام شده است و این شورا نمی‌خواهد قیمت‌گذاری دستوری که به زیان خودروسازان است تداوم داشته باشد. این موضوع می‌تواند به خودروسازان کمک کند که بتوانند تولید خود را افزایش دهند، سرمایه‌گذاری جدید داشته باشند و محصولات جدید ارائه کنند.<br/>دودانگه با اشاره به عرضه خودرو در بورس کالا و معامله خودرو با قیمت پایین‌تر از بازار عنوان کرد: بازار خودرو دو طرف دارد. یک طرف عرضه یک طرف تقاضا؛ فروش خودرو در بورس کالا منافع طرف عرضه را بیشینه می‌کند، ولی آیا منافع مصرف کنندگان مورد توجه قرار می‌گیرد؟ فرض کنید قیمت تمام شده به اضافه سود برای یک خودرو ۱۰۰ واحد است، اگر خودروساز مجاز باشد در فرایندی حراج‌گونه خودرو را با قیمت ۲۰۰ واحد عرضه کند، منافع مصرف کننده چگونه تامین می‌شود؟",
      publishDate: "2023-02-02 09:10",
      hasReporter: false,
      services: [
        3
      ],
      reporters: []
    },
    {
      id: 4,
      title: "فال حافظ روز دوشنبه 17 بهمن 1401/ طالع امروزت را اینجا ببین!",
      lead: "فال حافظ روز دوشنبه 17 بهمن 1401را در این گزارش مشاهده کنید تا از طالع خود با خبر شوید.",
      body: "فال حافظ روز دوشنبه 17 بهمن 1401 را در این گزارش مشاهده کنید تا از طالع خود با خبر شوید.فال حافظ روز دوشنبه 17 بهمن 1401 را در این گزارش مشاهده کنید تا از طالع خود با خبر شوید.فال حافظ روز دوشنبه 17 بهمن 1401 را در این گزارش مشاهده کنید تا از طالع خود با خبر شوید. فال حافظ به شکل روزانه برای متولدین 12 ماه سال منتشر می شود. فال حافظ امروز به متولدین ماه های مختلف توصیه های متفاوتی دارد. فال حافظ به تفسیر دقیق نیاز دارد. برای اینکه فال حافظ امروز خود را بدانید این مطلب را از دست ندهید.طبق اطلاعات، فال حافظ در میان انواع فال مانند فال روزانه، طالع بینی ها، فال شمع، فال تاروت کبیر، فال قهوه، فال نخود، فال ابجد و فال عشق بیشترین محبوبیت را دارد که به همین دلیل ما فال حافظ روز دوشنبه 17 بهمن 1401 را برای شما آماده کرده ایم .برای آگاه شدن از اتفاقات جالب پیش رویتان در تاریخ روز دوشنبه 17 بهمن 1401 فال حافظ روزانه خود را بخوانید.<br/>فال در لغت به معنای طالع، بخت و نیز پیشگویی و عاقبت بینی است. کلمه ای عربی است و در فارسی یعنی شگون، هم در معنای خوب و هم در معنای بد.<br/>فال گرفتن یعنی اطلاعات از ناشناخته ها؛ و در عربی به فال خوب زدن، «تفأل» و به فال بد زدن «طیره» می گویند.",
      publishDate: "2023-02-09 16:55",
      hasReporter: true,
      services: [
        5
      ],
      reporters: [
        2
      ]
    },
    {
      id: 5,
      title: "آخرین تصاویر و جزئیات زلزله در ترکیه؛ دست‌کم 140 نفر کشته شدند",
      lead: "زمین‌لرزه‌ای به قدرت 7.8 ریشتر در مرکز ترکیه، بخش‌های زیادی از منطقه غرب آسیا و شرق مدیترانه را به لرزه درآورد و تاکنون دست‌کم 140 کشته و هزاران زخمی برجای گذاشته است.",
      body: "زمین‌لرزه‌ای به بزرگی ۷.۸ درجه در مقیاس ریشتر به مرکزیت ترکیه، بخش‌های زیادی از منطقه غرب آسیا و شرق مدیترانه را به لرزه درآورد.<br/>گزارش رسانه‌های ترکیه نشان می‌دهد که این زمین‌لرزه در مرز ترکیه و سوریه و در ۲۶ کیلومتری شمال شرق غازی‌انتپ ترکیه رخ داده است.<br/>گزارش‌های اولیه حاکی از آن بوده است که این زمین‌لرزه در کشورهای ترکیه، سوریه، لبنان، فلسطین، عراق، اردن، مصر، عربستان سعودی و بخش‌های از اوکراین و اروپا از جمله یونان، بلغارستان و... ثبت شده است.",
      publishDate: "2023-02-05 10:55",
      hasReporter: false,
      services: [
        2
      ],
      reporters: []
    },
    {
      id: 6,
      title: "خلافکاری پسر نوجوان به سبک فیلم متری شیش‌و‌نیم",
      lead: "نوجوان خلافکار که به اتهام سرقت مسلحانه دستگیر شده، مدعی است زندگی‌اش شباهت زیادی به شخصیت منفی فیلم متری شیش‌و‌نیم دارد. او در بازجویی‌ها گفت که پدرش از کودکی به او آموزش‌های مجرمانه داده و او را برای کار‌های خلاف تربیت کرده است. پدر متهم به اتهام خرید و فروش مواد مخدر به اعدام و با یک درجه تخفیف به حبس ابد محکوم شده است.",
      body: "چندی قبل به مأموران پلیس تهران خبر رسید دو سارق مسلح خودروی نیسان باری را در نزدیکی بزرگراه آزادگان سرقت و راننده آن را هم دست و پا بسته در بیابان‌های اطراف تهران رها کرده‌اند.<br/>راننده خودروی نیسان وقتی به اداره پلیس رفت در توضیح ماجرا گفت: «روز قبل با خودرویم از تهران بار به شهرستانی بردم و دوباره به تهران برگشتم. ساعتی قبل هوا تاریک شده بود که وارد بزرگراه آزادگان شدم و برای دقایقی در یکی از توقفگاه‌های بزرگراه خودرو را نگه داشتم تا با یکی از دوستانم تلفنی صحبت کنم. لحظاتی بعد مردی که کاغذی در دست داشت به من نزدیک شد و از من آدرس پرسید. هنوز آدرس را به او نگفته بودم که کلت کمری روی شقیقه‌ام گذاشت و تهدید کرد حرکت کنم. با خودرو حرکت کردم و متوجه شدم همدستش با یک موتورسیکلت ما را تعقیب می‌کند. او مرا با خودرویم به بیابان‌های اطراف تهران برد و در آنجا دو نفری دست و پایم را با طناب بستند و همانجا رهایم کردند و سپس یکی از آن‌ها سوار خودرو شد و دوستش هم با موتورسیکلت از آنجا دور شدند. من به سختی دست و پایم را باز کردم و بعد از یک راننده عبوری درخواست کمک کردم و با تلفن او موضوع سرقت را به پلیس خبر دادم.»",
      publishDate: "2023-02-05 23:55",
      hasReporter: true,
      services: [
        2,
        4
      ],
      reporters: [
        2,
        3
      ]
    },
    {
      id: 7,
      title: "پسر جنجالی به کشورش بازگشت",
      lead: "نوجوان ۱۵ ساله بنگلادشی که در جریان بازی قایم‌باشک گم شده و سر از مالزی در آورده بود، به کشورش بازگشت.",
      body: "فهیم ۱۵ساله، پسر اهل چیتاگونگ بنگلادش چند روز پیش وقتی با دوستانش سرگرم بازی قایم باشک بود، جایی را پیدا کرد که فکر می‌کرد بهترین مکان برای مخفی شدن است. او به امید اینکه دوستانش وی را پیدا نمی‌کنند و برنده بازی خواهد شد، وارد کانتینری شد که پشت یک تریلی پارک شده در نزدیکی محل بازی آنها قرار داشت؛ به این امید رفت که دوستانش هرگز او را پیدا نکنند. اما فهیم درحالی‌که منتظر بود تا دوستانش وی را پیدا کنند، به خواب رفت و وقتی از خواب بیدار شد، در قفل شده بود و او نمی‌دانست کجاست.<br/>فهیم 6روز را بدون آب و غذا در داخل کانتینر زندانی بود. هر چه به در دیوار آن می‌کوبید، صدایش را کسی نمی‌شنید و کاملا ناامید شده بود تا اینکه 6روز بعد، در 3هزار و 700کیلومتر دور از خانه‌اش در بندر غربی مالزی پیدا شد. گزارش‌ها حاکی از آن است که روز حادثه کارکنان بندر کلانگ در مالزی، صدای تق تق و ناله‌هایی را از داخل یکی از کانتینرهای کشتی که اخیرا از بنگلادش وارد شده بود شنیدند. آنها قبل از باز کردن آن با اورژانس و پلیس تماس گرفتند و وقتی مأموران در محل حاضر شدند و در کانتینر باز شد، یک پسر نوجوان و لاغر از داخل آن خارج شد و همه با دیدن او مات و مبهوت شدند.ویدئویی که در توییتر منتشر شده، لحظه نجات فهیم 15ساله از داخل کانتینر را نشان می‌دهد و در این فیلم پسر نوجوان گیج و سرگردان به‌نظر می‌رسد. او که نمی‌داند کجاست و افراد دور و برش چه کسانی هستند فقط فریاد می‌زند که غذا می‌خواهد. در نهایت نیز شاهدان به او چیزی برای خوردن می‌دهند و از او می‌خواهند که بنشیند تا نیروهای اورژانس وی را معاینه کنند.",
      publishDate: "2023-02-08 15:55",
      hasReporter: false,
      services: [
        4
      ],
      reporters: []
    },
    {
      id: 8,
      title: "استروژن به کاهش خطر سکته مغزی در زنان کمک می‌کند",
      lead: "طبق تحقیقات محققان چینی زنانی که طولانی‌ مدت در معرض استروژن بودند، در مقایسه با زنانی که کوتاه‌ مدت در معرض استروژن بودند، ۵ درصد کمتر در معرض خطر سکته مغزی ایسکمیک و ۱۳ درصد کمتر در معرض سکته مغزی قرار دارند.",
      body: "این یافته حاصل نزدیک به یک دهه ردیابی خطر سکته مغزی در میان تقریباً ۱۲۳۰۰۰ زن چینی پس از سن یائسگی است.<br/>محققان به این نتیجه رسیدند افرادی که دوره باروری نسبتاً طولانی مدتی قبل از یائسگی داشته‌اند، با خطر کمتر سکته مغزی ایسکمیک و سکته هموراژیک مواجه هستند.<br/>سکته مغزی ایسکمیک شایع‌ترین شکل سکته مغزی است که در اثر انسداد جریان خون در مغز ایجاد می‌شود. سکته مغزی هموراژیک با خونریزی در مغز ایجاد می‌شود.",
      publishDate: "2023-02-04 12:05",
      hasReporter: false,
      services: [
        5
      ],
      reporters: []
    },
    {
      id: 9,
      title: "رازِ سلامتی زنان کره‌ای",
      lead: "ماساژ صورت یک ضرورت برای داشتن پوستی جوان، سالم و شفاف است؛ یکی از روش‌های متداول، ارزان، ساده، طبیعی و بدون استفاده از مواد شیمیایی، ماساژ صورت با یخ است که زنان کره‌ای مدت‌هاست از آن استفاده می‌کنند.",
      body: "ماساژ صورت یک ضرورت برای داشتن پوستی جوان، سالم و شفاف است؛ یکی از روش‌های متداول، ارزان، ساده، طبیعی و بدون استفاده از مواد شیمیایی، ماساژ صورت با یخ است که زنان کره‌ای مدت‌هاست از آن استفاده می‌کنند.<br/>ماساژ صورت یک ضرورت برای داشتن پوستی جوان، سالم و شفاف است. در واقع ماساژ اصولی با هر شیوه‌ای که باشد با توجه به تنوعی که این روز‌ها دارد کمک می‌کند تا جریان خون در پوست صورت بهتر صورت گیرد و همچنین عضلات نرم و درخشان شود. یکی از روش‌های متداول، ارزان، ساده، طبیعی و بدون استفاده از مواد شیمیایی، ماساژ صورت با یخ است که زنان کره‌ای مدت‌هاست از آن استفاده می‌کنند. ماساژ با یخ در واقع یک روش سرمادرمانی است که با آن، پوست چند دقیقه در معرض دمای بسیار پایین قرار می‌گیرد. در این مطلب به صورت چکیده درباره شیوه انجام این ماساژ، مزیت‌هایش و برخی نکات مهم برای استفاده از این نوع ماساژ اشاره خواهیم کرد.",
      publishDate: "2023-02-08 18:45",
      hasReporter: true,
      services: [
        1,
        4,
        5
      ],
      reporters: [
        2,
        1
      ]
    },
    {
      id: 10,
      title: "عفو محکومان تحریکات ضدانقلاب را بی‌اثر می‌کند",
      lead: "محسن هاشمی گفت: آزادی محکومان و متهمان حوادث اخیر فرصتی را به‌دست می‌آورد که می‌تواند آتش زیر خاکستری هم اگر باقی‌مانده را به‌نوعی خاموش کند.",
      body: "محسن هاشمی‌رفسنجانی عضو شورای مرکزی حزب کارگزاران سازندگی در گفت‌وگو با خبرنگار سیاسی خبرگزاری تسنیم، درباره عفو عمومی محکومان و متهمان که روز گذشته با موافقت رهبر معظم انقلاب انجام گرفت، اظهار داشت: مسئله عفو محکومان و زندانیانِ عادی و حتی امنیتی مسئله جدیدی نیست و در طول چهل و چهار سال بعد از انقلاب هرسال انجام می‌شده و می‌توان گفت<br/>وی افزود: البته من آمار دقیق مشمولان را ندارم ولی گویا به تعداد خیلی زیادی تعلق گرفته که باید آمار مشخص شود تا بتوان آن را با دفعات قبل مقایسه کرد تا اهمیت آن مشخص شود.<br/>فعال سیاسی اصلاح‌طلب با اشاره به اظهارنظرهای فعالان سیاسی و رسانه‌ها گفت: این تصمیم که به درخواستِ قوه قضاییه از مقام معظم رهبری صورت گرفته، موجب خوشحالیست چراکه تعداد زیادی از خانواده‌های درگیر را خوشحال می‌کند. هم‌چنین می‌توان گفت جلوی بهانه‌های حقوق بشری را که اخیراً در سطح جهان نسبت به ایران زیادتر هم شده را هم می‌گیرد. خصوصا آزادی محکومان و متهمان حوادث اخیر فرصتی را به‌دست می‌آورد که می‌تواند آتش زیر خاکستری هم اگر باقی‌مانده را به‌نوعی خاموش کند.",
      publishDate: "2023-02-10 11:15",
      hasReporter: false,
      services: [
        3
      ],
      reporters: []
    }
  ];